{
  "articles": [
    {
      "id": 1778,
      "title": "Increased nitrite reductase activity of fetal versus adult ovine hemoglobin.",
      "published": 1371250800000,
      "artAbstract": "Growing evidence indicates that nitrite, NO2-, serves as a circulating reservoir of nitric oxide (NO) bioactivity that is activated during physiological and pathological hypoxia. One of the intravascular mechanisms for nitrite conversion to NO is a chemical nitrite reductase activity of deoxyhemoglobin. The rate of NO production from this reaction is increased when hemoglobin is in the R conformation. Because the mammalian fetus exists in a low-oxygen environment compared with the adult and is exposed to episodes of severe ischemia during the normal birthing process, and because fetal hemoglobin assumes the R conformation more readily than adult hemoglobin, we hypothesized that nitrite reduction to NO may be enhanced in the fetal circulation. We found that the reaction was faster for fetal than maternal hemoglobin or blood and that the reactions were fastest at 50-80% oxygen saturation, consistent with an R-state catalysis that is predominant for fetal hemoglobin. Nitrite concentrations were similar in blood taken from chronically instrumented normoxic ewes and their fetuses but were elevated in response to chronic hypoxia. The findings suggest an augmented nitrite reductase activity of fetal hemoglobin and that the production of nitrite may participate in the regulation of vascular NO homeostasis in the fetus.",
      "relatedArticlesIds": [
        7154367,
        346774,
        71873
      ]
    },
    {
      "id": 2777,
      "title": "Physician-reported practices on continuous deep sedation until death: A descriptive and comparative study.",
      "published": 1396825200000,
      "artAbstract": "Background:Research on continuous deep sedation until death has focused on estimating prevalence and describing clinical practice across care settings. However, evidence on sedation practices by physician specialty is scarce.Aims:To compare and contrast physician-reported practices on continuous deep sedation until death between general practitioners and medical specialists.Design/participants:A secondary analysis drawing upon data from a large-scale, population-based, retrospective survey among physicians in Flanders, Belgium in 2007. Symptom prevalence and characteristics of sedation (drugs used, artificial nutrition and hydration administered, intentions, and decision-making) were measured.Results:Response rate was 58.4%. The frequency of continuous deep sedation until death among all deaths was 11.3% for general practitioners and 18.4% for medical specialists. General practitioners reported significantly higher rates of severity and mean intensity of pain, delirium, dyspnea, and nausea in the last 24 h of life for sedated patients and a higher number of severe symptoms than medical specialists. No differences were found between groups in the drugs used, except in propofol, reported only by medical specialists (in 15.8% of all cases). Artificial nutrition and hydration was withheld or withdrawn in 97.2% of general practitioner and 36.2% of medical specialist cases. Explicit life-shortening intentions were reported by both groups (for 3%-4% of all cases). Continuous deep sedation until death was initiated without consent or request of either the patient or the family in 27.9% (medical specialists) and 4.7% (general practitioners) of the cases reported.Conclusion:Considerable variation, often largely deviating from professional guidelines, was observed in physician-reported performance and decision-making, highlighting the importance of providing clearer guidance on the specific needs of the context in which continuous deep sedation until death is to be performed.",
      "relatedArticlesIds": [
        71800006,
        71807,
        176,
        7183659
      ]
    },
    {
      "id": 176,
      "title": "Structural and biophysical characterization of Staphylococcus aureus SaMazF shows conservation of functional dynamics.",
      "published": 1380841200000,
      "artAbstract": "The Staphylococcus aureus genome contains three toxin-antitoxin modules, including one mazEF module, SamazEF. Using an on-column separation protocol we are able to obtain large amounts of wild-type SaMazF toxin. The protein is well-folded and highly resistant against thermal unfolding but aggregates at elevated temperatures. Crystallographic and nuclear magnetic resonance (NMR) solution studies show a well-defined dimer. Differences in structure and dynamics between the X-ray and NMR structural ensembles are found in three loop regions, two of which undergo motions that are of functional relevance. The same segments also show functionally relevant dynamics in the distantly related CcdB family despite divergence of function. NMR chemical shift mapping and analysis of residue conservation in the MazF family suggests a conserved mode for the inhibition of MazF by MazE.",
      "relatedArticlesIds": [
        2777,
        71800006,
        71807,
        7183659
      ]
    },
    {
      "id": 324235,
      "title": "The spatial alignment effect in near and far space: a kinematic study.",
      "published": 1394409600000,
      "artAbstract": "The present experiment aimed at verifying whether the spatial alignment effect modifies kinematic parameters of pantomimed reaching-grasping of cups located at reachable and not reachable distance. The cup's handle could be oriented either to the right or to the left, thus inducing a grasp movement that could be either congruent or incongruent with the pantomime. The incongruence/congruence induced an increase/decrease in maximal finger aperture, which was observed when the cup was located near but not far from the body. This effect probably depended on influence of the size of the cup body on pantomime control when, in the incongruent condition, cup body was closer to the grasp hand as compared to the handle. Cup distance (near and far) influenced the pantomime even if it was actually executed in the same peripersonal space. Specifically, arm and hand temporal parameters were affected by actual cup distance as well as movement amplitudes. The results indicate that, when executing a reach-to-grasp pantomime, affordance related to the use of the object was instantiated (and in particular the spatial alignment effect became effective), but only when the object could be actually reached. Cup distance (extrinsic object property) influenced affordance, independently of the possibility to actually reach the target.",
      "relatedArticlesIds": [
        23426762,
        767564,
        8346772
      ]
    },
    {
      "id": 346774,
      "title": "Balance control and anti-gravity muscle activity during the experience of fear at heights.",
      "published": 1397689200000,
      "artAbstract": "Fear of heights occurs when a visual stimulus causes the apprehension of losing balance and falling. A moderate form of visual height intolerance (vHI) affects about one third of the general population and has relevant consequences for the quality of life. A quantitative evaluation of balance mechanisms in persons susceptible to vHI during height exposure is missing. VHI-related changes in postural control were assessed by center-of-pressure displacements and electromyographic recordings of selected leg, arm, and neck muscles in 16 subjects with vHI while standing at heights on an emergency balcony versus standing in the laboratory at ground level. Characteristics of open- and closed-loop postural control were analyzed. Body sway and muscle activity parameters were correlated with the subjective estimates of fear at heights. During height exposure, (1) open-loop control was disturbed by a higher diffusion activity (P &lt; 0.001) and (2) the sensory feedback threshold for closed-loop control was lowered (P &lt; 0.010). Altered postural control was predominantly associated with increased co-contraction of leg muscles. Body sway and leg and neck muscle co-contraction correlated with the severity of subjective anxiety (P &lt; 0.050). Alterations in postural control diminished if there were nearby stationary contrasts in the visual surrounding or if subjects stood with eyes closed. The performance of a cognitive dual task also improved impaired balance. Visual heights have two behavioral effects in vHI subjects: A change occurs in (1) open- and closed-loop postural control strategy and (2) co-contraction of anti-gravity leg and neck muscles, both of which depend on the severity of evoked fear at heights.",
      "relatedArticlesIds": [
        1778,
        7154367
      ]
    },
    {
      "id": 71873,
      "title": "New approaches to the diagnosis and treatment of cryptococcal meningitis.",
      "published": 1397775600000,
      "artAbstract": "Cryptococcal meningitis remains one of the leading causes of morbidity and mortality among immunosuppressed individuals, particularly those with advanced acquired immunodeficiency syndrome. The greatest burden of disease is in sub-Saharan Africa and Asia where there is limited access to diagnostics and treatment for the disease. The authors review the available tools for diagnosing cryptococcal meningitis and review treatment for cryptococcal meningitis, highlighting the evidence behind current treatment guidelines.",
      "relatedArticlesIds": [
        1778,
        7154367
      ]
    },
    {
      "id": 8346772,
      "title": "Mechanistic elements and critical factors of cellular reprogramming revealed by stepwise global gene expression analyses.",
      "published": 811897200000,
      "artAbstract": "A better understanding of the cellular and molecular mechanisms involved in the reprogramming of somatic cells is essential for further improvement of induced pluripotent stem (iPS) cell technology. In this study, we enriched for cells actively undergoing reprogramming at different time points by sorting the cells stained with a stem cell-selective fluorescent chemical probe CDy1 for their global gene expression analysis. Day-to-day comparison of differentially expressed genes showed highly dynamic and transient gene expressions during reprogramming, which were largely distinct from those of fully-reprogrammed cells. An unbiased analysis of functional regulation indicated robust modulation of concurrent programs at critical junctures. Globally, transcriptional programs involved in cell proliferation, morphology and signal transduction were instantly triggered as early as 3days-post-infection to prepare the cell for reprogramming but became somewhat muted in the final iPS cells. On the other hand, the highly coordinated metabolic reprogramming process was more gradually activated. Subsequent network analysis of differentially expressed genes indicated PDGF-BB as a core player in reprogramming which was verified by our gain- and loss-of-function experiments. As such, our study has revealed previously-unknown insights into the mechanisms of cellular reprogramming.",
      "relatedArticlesIds": [
        23426762,
        767564,
        324235
      ]
    },
    {
      "id": 46771,
      "title": "Cellular Extract Facilitates Nuclear Reprogramming by Altering DNA Methylation and Pluripotency Gene Expression.",
      "published": 1391558400000,
      "artAbstract": "Abstract The functional reprogramming of a differentiated cell to a pluripotent state presents potential beneficial applications in disease mechanisms and regenerative medicine. Epigenetic modifications enable differentiated cells to perpetuate molecular memory to retain their identity. Therefore, the aim of this study was to investigate the reprogramming modification of yak fibroblast cells that were permeabilized and incubated in the extracts of mesenchymal stem cells derived from mice adipose tissue [adipose-derived stem cells (ADSCs)]. According to the results, the treatment of ADSC extracts promoted colony formation. Moreover, pluripotent gene expression was associated with the loss of repressive histone modifications and increased global demethylation. The genes Col1a1 and Col1a2, which are typically found in differentiated cells only, demonstrated decreased expression and increased methylation in the 5'-flanking regulatory regions. Moreover, yak fibroblast cells that were exposed to ADSC extracts resulted in significantly different eight-cell and blastocyst formation rates of cloned embryos compared with their untreated counterparts. This investigation provides the first evidence that nuclear reprogramming of yak fibroblast cells is modified after the ADSC extract treatment. This research also presents a methodology for studying the dedifferentiation of somatic cells that can potentially lead to an efficient way of reprogramming somatic cells toward a pluripotent state without genetic alteration.",
      "relatedArticlesIds": [
        
      ]
    },
    {
      "id": 718770,
      "title": "pWeb: A High-Performance, Parallel-Computing Framework for Web-Browser-Based Medical Simulation.",
      "published": 1311894000000,
      "artAbstract": "This work presents a pWeb - a new language and compiler for parallelization of client-side compute intensive web applications such as surgical simulations. The recently introduced HTML5 standard has enabled creating unprecedented applications on the web. Low performance of the web browser, however, remains the bottleneck of computationally intensive applications including visualization of complex scenes, real time physical simulations and image processing compared to native ones. The new proposed language is built upon web workers for multithreaded programming in HTML5. The language provides fundamental functionalities of parallel programming languages as well as the fork/join parallel model which is not supported by web workers. The language compiler automatically generates an equivalent parallel script that complies with the HTML5 standard. A case study on realistic rendering for surgical simulations demonstrates enhanced performance with a compact set of instructions.",
      "relatedArticlesIds": [
        222769,
        71806757,
        4446761
      ]
    },
    {
      "id": 222769,
      "title": "FeatureViewer, a BioJS component for visualization of position-based annotations in protein sequences.",
      "published": 1397084400000,
      "artAbstract": "Summary: FeatureViewer is a BioJS component that lays out, maps, orients, and renders position-based annotations for protein sequences. This component is highly flexible and customizable, allowing the presentation of annotations by rows, all centered, or distributed in non-overlapping tracks. It uses either lines or shapes for sites and rectangles for regions. The result is a powerful visualization tool that can be easily integrated into web applications as well as documents as it provides an export-to-image functionality. Availability:https://github.com/biojs/biojs/blob/master/src/main/javascript/Biojs.FeatureViewer.js; http://dx.doi.org/10.5281/zenodo.7719.",
      "relatedArticlesIds": [
        718770,
        71806757,
        4446761
      ]
    },
    {
      "id": 7154367,
      "title": "Analysis of next-generation sequencing data using galaxy.",
      "published": 1384473600000,
      "artAbstract": "The extraordinary throughput of next-generation sequencing (NGS) technology is outpacing our ability to analyze and interpret the data. This chapter will focus on practical informatics methods, strategies, and software tools for transforming NGS data into usable information through the use of a web-based platform, Galaxy. The Galaxy interface is explored through several different types of example analyses. Instructions for running one's own Galaxy server on local hardware or on cloud computing resources are provided. Installing new tools into a personal Galaxy instance is also demonstrated.",
      "relatedArticlesIds": [
        1778,
        346774,
        71873
      ]
    },
    {
      "id": 71800006,
      "title": "Visualization and Clustering of High-Dimensional Transcriptome Data Using GATE.",
      "published": 1384473600000,
      "artAbstract": "The potential gains from advances in high-throughput experimental molecular biology techniques are commonly not fully realized since these techniques often produce more data than can be easily organized and visualized. To address these problems, GATE (Grid-Analysis of Time-Series Expression) was developed. GATE is an integrated software platform for the analysis and visualization of high-dimensional time-series datasets, which allows flexible interrogation of time-series data against a wide range of databases of prior knowledge, thus linking observed molecular dynamics to potential genetic, epigenetic, and signaling mechanisms responsible for observed dynamics. This article provides a brief guide to using GATE effectively.",
      "relatedArticlesIds": [
        65234
      ]
    },
    {
      "id": 65234,
      "title": "Analysis of perchlorate in water and soil by electrospray LC/MS/MS.",
      "published": 1392854400000,
      "artAbstract": "A method has been developed for the determination of perchlorate in water and soil matrixes using electrospray liquid chromatography/mass spectrometry/mass spectrometry. Perchlorate is quantitated by monitoring the ion signal from mass 83, which is formed by a loss of an oxygen atom from the perchlorate molecular ion. The method was developed to be effective and economical in production laboratory analysis of perchlorate in environmental water and soil samples. Data were gathered to define method sensitivity, performance, selectivity, and robustness. Analyte stability, method susceptibility to interferences, and the reliability of the chlorine isotope ratio as an identification tool were examined. The aqueous method detection limit (MDL) is 0.05 microg/L and was determined using an actual groundwater matrix. The soil MDL is 0.5 microg/kg and was determined using Ottawa sand. The stability study was performed by spiking water samples at 0.25, 10, and 20 microg/L and analyzing them 50 days later. Acceptable recoveries were obtained for all samples. The relative standard deviation (RSD) for the replicate analyses in the stability study indicates that the method is capable of RSD values less than 5% in a relatively clean groundwater matrix. The ionization suppression study was performed by spiking water samples containing 1000 mg/L carbonate, chloride, and sulfate with 0.05 and 0.5 microg/L perchlorate and then measuring the recovery of the spike. The results indicate that the procedure does not have significant suppression effects at the high salt levels tested. Calibration, quality control sample, field sample, and suppression study data were combined to examine isotope ratio reliability. The results of that work show that chlorine isotope ratios can be used to define statistical process control limits for use as an additional analyte identification tool.",
      "relatedArticlesIds": [
        71800006
      ]
    },
    {
      "id": 767564,
      "title": "Combination of sorption tube sampling and thermal desorption with hollow waveguide FT-IR spectroscopy for atmospheric trace gas analysis: determination of atmospheric ethene at the lower ppb level.",
      "published": 1395619200000,
      "artAbstract": "The determination of organic trace gases in the ambient environment at the lower ppb level is demonstrated based on a novel technique combining sorption tube sampling on Molsieve and Carbosieve S-III, thermal desorption, and detection of the trace analyte by hollow waveguide Fourier transform infrared (HWG-FT-IR) spectroscopy. While ethene concentrations of approximately 5 ppm can be directly observed using HWG-FT-IR, enrichment factors of up to 5000 were achieved by sorption tube sampling and thermal desorption. Detection limits of approximately 1 ppb are reported. Efficient enrichment by the sampling tube is achieved due to the favorable internal volume ( approximately 0.4 cm(3) at a length of 470 mm) of the hollow waveguide serving as a miniaturized gas cell. This new method was validated for ethene by thermodesorption-cryofocusing-GC-FID as the reference method. Analytical performance has been compared for standard gas mixtures and for ethene measurements in urban air. Finally, ethene data from a sampling campaign at two alpine sites in Tyrol/Austria are presented.",
      "relatedArticlesIds": [
        23426762,
        8346772,
        324235
      ]
    },
    {
      "id": 23426762,
      "title": "Protein N-glycosylation in oral cancer: dysregulated cellular networks among DPAGT1, E-cadherin adhesion and canonical Wnt signaling.",
      "published": 1396393200000,
      "artAbstract": "N-linked glycosylation (N-glycosylation) of proteins has long been associated with oncogenesis, but not until recently have the molecular mechanisms underlying this relationship begun to be unraveled. Here, we review studies describing how dysregulation of the N-glycosylation-regulating gene, DPAGT1, drives oral cancer. DPAGT1 encodes the first and rate-limiting enzyme in the assembly of the lipid-linked oligosaccharide precursor in the endoplasmic reticulum (ER) and thus mediates N-glycosylation of many cancer-related proteins. DPAGT1 controls N-glycosylation of E-cadherin, the major epithelial cell-cell adhesion receptor and a tumor suppressor, thereby affecting intercellular adhesion and cytoskeletal dynamics. DPAGT1 also regulates and is regulated by Wnt/β-catenin signaling, impacting the balance between proliferation and adhesion in homeostatic tissues. Thus, aberrant induction of DPAGT1 promotes a positive feedback network with Wnt/β-catenin that represses E-cadherin-based adhesion and drives tumorigenic phenotypes. Further, modification of receptor tyrosine kinases (RTKs) with N-glycans is known to control their surface presentation via the galectin lattice, and thus increased DPAGT1 expression likely contributes to abnormal activation of RTKs in oral cancer. Collectively, these studies suggest that dysregulation of the DPAGT1/Wnt/E-cadherin network underlies the etiology and pathogenesis of oral cancer.",
      "relatedArticlesIds": [
        767564,
        8346772,
        324235
      ]
    },
    {
      "id": 4446761,
      "title": "Community-Based Exercise for Chronic Disease Management: An Italian Design for the United States?",
      "published": 1389312000000,
      "artAbstract": "Although only a small proportion of older adults in the United States engage in recommended amounts of physical exercise, the health benefits of exercise for this population and the potential for lowering health care costs are substantial. However, access to regular exercise programs for the frail elderly and individuals with disabilities remains limited. In the context of health reform and emerging opportunities in developing integrated systems of care, the experience in Tuscany in implementing a community-based program of exercise for the elderly should be of interest.",
      "relatedArticlesIds": [
        718770,
        222769,
        71806757
      ]
    },
    {
      "id": 32446760,
      "title": "Rates of febrile neutropenia with pegfilgrastim on same day versus next day of CHOP with or without rituximab.",
      "published": 1349305200000,
      "artAbstract": "Febrile neutropenia is a complication of myleotoxic chemotherapy that can markedly decrease quality of life and increase healthcare costs. A granulocyte-colony stimulating factor (G-CSF) is used to increase neutrophil production to reduce the risk of developing febrile neutropenia. However, G-CSF administered on the same day as chemotherapy can worsen and prolong neutropenia. To study and compare the effects of pegfilgrastim on the incidence of febrile neutropenia and grade 4 neutropenia in patients receiving pegfilgrastim on the same day (day 1) versus the next day (day 2 or beyond) of chemotherapy, a retrospective, single-center, nonrandomized, cohort study was carried out of adult non-Hodgkin's lymphoma patients who received pegfilgrastim 6 mg subcutaneously on day 1 or beyond of CHOP (cyclophosphamide, doxorubicin, vincristine, prednisone) with or without rituximab every 3 weeks. Six hundred and fifty-five chemotherapy cycles (320 cycles for the same day and 335 cycles for the next day) were evaluable in 141 patients. Among all cycles, the incidence of febrile neutropenia was 9.4 versus 5.1% in the same-day versus the next-day group (P=0.03). The incidence of febrile neutropenia was the highest after the first cycle in the same-day group, which was 19.4, versus 11.1% for the next-day group (P=0.27). There were three deaths among patients who developed febrile neutropenia, including two in the next-day group versus one in the same-day group. In conclusion, our findings support the need for a randomized phase III study to fully evaluate whether a G-CSF is safer when administered on the next day versus the same day of chemotherapy.",
      "relatedArticlesIds": [
        
      ]
    },
    {
      "id": 7183659,
      "title": "Induction of aldo-keto reductases (AKR1C1 and AKR1C3) abolishes the efficacy of daunorubicin chemotherapy for leukemic U937 cells.",
      "published": 1390608000000,
      "artAbstract": "Continuous exposure to daunorubicin (DNR) confers resistance against the drug-elicited lethality of leukemic cells and then reduces the remission rate. However, the detailed mechanisms involved in resistance development of leukemic cells to DNR remain unclear. Upregulation of aldo-keto reductases (AKRs) in human leukemic U937 cells was evaluated by gene-specific PCR and western blot analyses, and the contribution of AKRs toward the DNR sensitivity was assessed using gene expression and RNA-interference techniques and specific inhibitors. In addition, DNR reduction and cell differentiation were analyzed by fluorescence high-performance liquid chromatography and flow cytometry, respectively. Treatment with high doses of DNR triggered apoptotic induction of U937 cells through the production of reactive oxygen species (ROS) and a ROS-dependent mechanism. In contrast, DNR, at its sublethal doses, induced the expression of AKR1C1 and AKR1C3, both of which reduced the DNR sensitivity of the cells. The enzymes did not interfere with the cell differentiation caused by DNR, whereas their upregulation facilitated reduction of the anticancer drug and a ROS-derived lipid aldehyde 4-hydroxy-2-nonenal. These results suggest crucial roles of AKR1C1 and AKR1C3 in the acquisition of DNR resistance of leukemic cells by metabolizing both DNR and cytotoxic aldehydes derived from ROS-linked lipid peroxidation.",
      "relatedArticlesIds": [
        71800006,
        71807,
        176,
        4446761
      ]
    },
    {
      "id": 71807,
      "title": "Formation of elongated fascicle-inspired 3D tissues consisting of high-density, aligned cells using sacrificial outer molding.",
      "published": 1391126400000,
      "artAbstract": "The majority of muscles, nerves, and tendons are composed of fiber-like fascicle morphology. Each fascicle has a) elongated cells highly aligned with the length of the construct, b) a high volumetric cell density, and c) a high length-to-width ratio with a diameter small enough to facilitate perfusion. Fiber-like fascicles are important building blocks for forming tissues of various sizes and cross-sectional shapes, yet no effective technology is currently available for producing long and thin fascicle-like constructs with aligned, high-density cells. Here we present a method for molding cell-laden hydrogels that generate cylindrical tissue structures that are ~100 μm in diameter with an extremely high length to diameter ratio. Using this method we have successfully created skeletal muscle tissue with a high volumetric density (~50%) and perfect cell alignment along the axis. A new molding technique, sacrificial outer molding, allows us to i) create a long and thin cylindrical cavity of the desired size in a sacrificial mold that is solid at a low temperature, ii) release gelling agents from the sacrificial mold material after the cell-laden hydrogel is injected into fiber cavities, iii) generate a uniform axial tension between anchor points at both ends that promotes cell alignment and maturation, and iv) perfuse the tissue effectively by exposing it to media after melting the sacrificial outer mold at 37 °C. The effects of key parameters and conditions, including initial cavity diameter, axial tension, and concentrations of the hydrogel and gelling agent upon tissue compaction, volumetric cell density, and cell alignment are presented.",
      "relatedArticlesIds": [
        71800006,
        176,
        7183659,
        4446761
      ]
    },
    {
      "id": 71806757,
      "title": "Single particle tracking reveals biphasic transport during nanorod magnetophoresis through extracellular matrix.",
      "published": 1391126400000,
      "artAbstract": "Magnetic drug targeting has been proposed as a means of efficiently targeting drugs to tumors. However, the extracellular matrix (ECM) remains a significant barrier to long-range magnetophoretic transport through the tumor volume. While ensemble measurements of nanoparticle magnetophoresis have been reported, a single particle level understanding of magnetophoretic transport remains at large. We quantify nanorod magnetophoresis through ECM based on single particle observations. We find that smaller diameter particles achieve larger velocities through ECM despite experiencing smaller magnetic forces. Additionally, two interesting dynamics are elucidated. First, 18 nm diameter nanorods experience bimodal stick-slip motion through ECM during static field magnetophoresis, while similar bimodal transport is not observed for 55 nm nor 200 nm diameter nanorods. Second, smaller particles experience larger deviations in their orientation angle with respect to the magnetic field. This work elucidates important dynamics of nanoparticle transport through complex, porous biomaterials that may go unnoticed during ensemble measurements.",
      "relatedArticlesIds": [
        718770,
        222769,
        4446761
      ]
    }
  ]
}